<?php

return [
    'title' => 'Редактирование раздела "О компании"',
    'history' => 'История компании',
    'no_history' => 'Нет записей истории компании.',
    'add_history' => 'Добавить историю',
    'services' => 'Услуги',
    'no_services' => 'Нет записей услуг компании',
    'add_services' => 'Добавить услугу',
    'awards' => 'Награды компании',
    'no_awards' => 'Нет записей наград компании',
    'add_awards' => 'Добавить награду',
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'title_table' => 'Заголовок',
    'description_table' => 'Описание',
    'action_table' => 'Действия'
];