<?php

return [
    'welcome' => 'Добро пожаловать',
    'name' => 'СтройИнвест',
    'slogans' => [
        ['title' => 'Количество объектов', 'content' => 'Широкий выбор объектов на любой вкус', 'icon' => 'fas fa-tachometer-alt'],
        ['title' => 'Безопасность', 'content' => 'Безопасные, прозрачные сделки со всеми необходимыми документами', 'icon' => 'fas fa-shield-alt'],
        ['title' => 'Индивидуальный подход', 'content' => 'С каждым клиентом проводится обширная индивидуальная работа', 'icon' => 'fas fa-chart-line'],
        ['title' => 'Профессиональная поддержка', 'content' => 'Наша поддержка всегда с вами на связи', 'icon' => 'fas fa-tools'],
    ],
    'suggest' => 'Отправляйте нам предложения по улучшению сайта, предложения о работе и сообщения об ошибках!',
    'email_us' => 'Свяжитесь с нами!',
    'devis' => 'СтройИнвест - это компания, которая занимается продажей недвижимости более 20 лет. С нами мечта об уютном жилье может стать реальностью!',
    'login' => 'Войти',
    'logout' => 'Выйти',
    'why' => [
        'question' => 'Почему стройинвест?',
        'answer' => 'Мы поможем вам найти идеальную недвижимость: от уютных апартаментов до роскошных коттеджей.',
    ]
];